"Acknowledgements" = "Danksagungen";
"DejaVu Fonts"     = "DejaVu Fonts";
"Developer"        = "Entwickler";
"E-Mail"           = "E-Mail";
"Version"          = "Version";
"Website"          = "Webseite";
